tap "aquasecurity/trivy"
tap "banzaicloud/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python@3.9"
brew "asciinema"
brew "aspell"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "cairo"
brew "cloc"
brew "cowsay"
brew "curl"
brew "doctl"
brew "drone-cli"
brew "fortune"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "go"
brew "gpatch"
brew "helm"
brew "htop"
brew "jq"
brew "k3d"
brew "k9s"
brew "kind"
brew "kubebuilder"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "lolcat"
brew "make"
brew "minikube"
brew "neofetch"
brew "neovim"
brew "pandoc"
brew "patchelf"
brew "python@3.8"
brew "rke"
brew "ruby"
brew "speedtest-cli"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "unbound"
brew "vgrep"
brew "vim"
brew "wget"
brew "yamllint"
brew "yq"
brew "yq@3"
brew "zola"
brew "zsh"
brew "aquasecurity/trivy/trivy"
brew "golangci/tap/golangci-lint"
cask "docker"
cask "font-cascadia-code"
cask "font-iosevka"
cask "font-iosevka-slab"
cask "google-cloud-sdk"
cask "ngrok"
cask "powershell"
cask "vagrant"
cask "virtualbox"
