tap "cirruslabs/cli"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "nickgerace/nickgerace"
tap "railwayapp/tap"
brew "agg"
brew "xz"
brew "zstd"
brew "ca-certificates"
brew "openssl@1.1"
brew "asciinema"
brew "aspell"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "bottom"
brew "butane"
brew "openssl@3"
brew "cargo-audit"
brew "pkg-config"
brew "cargo-bloat"
brew "cargo-nextest"
brew "cargo-outdated"
brew "cargo-udeps"
brew "cargo-watch"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "exa"
brew "fd"
brew "fortune"
brew "fzf"
brew "gh"
brew "git"
brew "git-cliff"
brew "gnu-sed"
brew "go"
brew "libtool"
brew "graphviz"
brew "helix"
brew "helm"
brew "htop"
brew "hugo"
brew "jq"
brew "just"
brew "k3d"
brew "kubernetes-cli"
brew "kubie"
brew "lolcat"
brew "lua"
brew "make"
brew "mold"
brew "neovim"
brew "nixpacks"
brew "nushell"
brew "onefetch"
brew "parallel"
brew "pgcli"
brew "postgresql@14"
brew "procs"
brew "protobuf"
brew "ripgrep"
brew "scc"
brew "shfmt"
brew "skopeo"
brew "speedtest-cli"
brew "starship"
brew "terraform"
brew "tmux"
brew "tokei"
brew "tree"
brew "vim"
brew "volta"
brew "watchman"
brew "wget"
brew "yamllint"
brew "yq"
brew "zellij"
brew "zoxide"
brew "zsh"
cask "alacritty"
cask "font-iosevka"
cask "font-iosevka-nerd-font"
cask "visual-studio-code"
