aspell
autoconf
automake
aws-cli
base
bat
binutils
bison
cowsay
dhcpcd
docker
doctl
efibootmgr
exa
fakeroot
fd
flex
fzf
gcc
gfold
git
go
groff
grub
helm
htop
jq
k9s
kubectl
kustomize
linux
linux-firmware
lolcat
m4
make
neofetch
neovim
openssh
pandoc
paru
patch
pkgconf
ripgrep
ruby
rustup
speedtest-cli
sudo
terraform
tmux
tree
vi
vim
wget
which
zsh
