aspell
awscli
azure-cli
bash
cloc
cowsay
curl
doctl
fortune
fzf
git
gnu-sed
go
golangci/tap/golangci-lint
gpatch
gpgme
helm
htop
jq
k3d
k9s
kind
kubectx
kustomize
lolcat
make
neofetch
neovim
pandoc
patchelf
rke
rust
speedtest-cli
terraform
tmux
tree
vgrep
vim
wget
yq@3
zsh
